Repository: Wordefinery/Mail.ru-Counter
Catalog: languages/wordefinery-*.po
Languages: ru_ru

source: Settings
ru_ru: Настройки

source: Counter
ru_ru: Счетчик

source: Left
ru_ru: Слева

source: Center
ru_ru: Центр

source: Right
ru_ru: Справа

source: Mode
ru_ru: Режим

source: Widget
ru_ru: Виджет

source: Footer
ru_ru: Подвал

source: Shortcode
ru_ru: Шорткод

source: Use this code in your template
ru_ru: используйте этот код для вставки счетчика в вашу тему

source: Page Title in Statistic
ru_ru: Заголовок страницы в статистике

source: Disable
ru_ru: Отключить

source: Enable
ru_ru: Включить

source: Site Identifier
ru_ru: ID счетчика

source: Check Site Id
ru_ru: Проверить ID счетчика

source: or
ru_ru: или

source: Get Site Id
ru_ru: Получить ID счетчика

source: Display informer
ru_ru: Показывать информер

source: It may take some time for the informer to become active.
ru_ru: Активизация информера может занимать некоторое время.

source: Customize informer
ru_ru: Внешний вид

source: Informer size
ru_ru: Размер информера

source: Color
ru_ru: Цвет

source: Select a Color
ru_ru: Выберите цвет

source: Opacity
ru_ru: Прозрачность

source: Gradient
ru_ru: Градиент

source: Text color
ru_ru: Цвет текста

source: Black
ru_ru: Черный

source: White
ru_ru: Белый

source: Arrow color
ru_ru: Цвет стрелки

source: Gray
ru_ru: Серый

source: Violet
ru_ru: Фиолетовый

source: Counter info
ru_ru: Показатель

source: Page views
ru_ru: Просмотры

source: Visits
ru_ru: Визиты

source: Visitors
ru_ru: Посетители

source: Informer type
ru_ru: Тип информера

source: Simple
ru_ru: Простой

source: Advanced
ru_ru: Расширенный

source: Allows to see the information window with statistics when clicking on the informer.
ru_ru: Позволяет увидеть информационное окно со статистикой при клике на информер на страницах сайта.

source: Goals
ru_ru: Цели

source: A/B Testing
ru_ru: A/B тестирование

source: <a href="http://metrica.yandex.com/add/" target="_blank">Add counter</a>
ru_ru: <a href="http://metrika.yandex.ru/add/" target="_blank">Зарегистрировать счетчик</a>

source: <a href="http://metrica.yandex.com/stat/dashboard/?counter_id=%s" target="_blank">Dashboard</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/dashboard/?counter_id=%s" target="_blank">Dashboard</a>

source: WebVisor
ru_ru: Вебвизор

source: <a href="http://metrica.yandex.com/stat/visor/?counter_id=%s" target="_blank">WebVisor report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/visor/?counter_id=%s" target="_blank">Отчет Вебвизора</a>

source: Visitor behavior recording and analysis
ru_ru: Запись и анализ поведения посетителей сайта

source: <a href="http://help.yandex.com/metrika/?id=1121994" target="_blank" title="What is WebVisor">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1116228" target="_blank" title="Что такое Вебвизор">справка</a>

source: Click map
ru_ru: Карта кликов

source: <a href="http://metrica.yandex.com/stat/clickmap/?counter_id=%s" target="_blank">Click map report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/clickmap/?counter_id=%s" target="_blank">Отчет Карта кликов</a>

source: Statistics used to create the "Click map" report
ru_ru: Сбор статистики для работы отчёта "Карта кликов"

source: <a href="http://help.yandex.com/metrika/?id=1122003" target="_blank" title="Click map report">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1112943" target="_blank" title="Отчет Карта кликов">справка</a>

source: Extended track
ru_ru: Расширенная статистика

source: <a href="http://metrica.yandex.com/stat/content/links/?counter_id=%s" target="_blank">External links report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/content/links/?counter_id=%s" target="_blank">Отчет Внешние ссылки</a>

source: <a href="http://metrica.yandex.com/stat/content/downloads/?counter_id=%s" target="_blank">File downloads report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/content/downloads/?counter_id=%s" target="_blank">Отчет Загрузки файлов</a>

source: <a href="http://metrica.yandex.com/stat/content/shares/?counter_id=%s" target="_blank">"Share" button report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/content/shares/?counter_id=%s" target="_blank">Отчет по кнопке "Поделиться"</a>

source: External links [%1$s], file downloads [%2$s] and "Share" button report [%3$s]
ru_ru: Сбор статистики по ссылкам на внешние ресурсы [%1$s], загрузке файлов [%2$s] и кнопке "Поделиться" [%3$s]

source: <a href="http://help.yandex.com/metrika/?id=1121988" target="_blank" title="External links report">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1115033" target="_blank" title="Отчет Внешние ссылки">справка</a>

source: <a href="http://help.yandex.com/metrika/?id=1121989" target="_blank" title="File downloads report">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1115034" target="_blank" title="Отчет Загрузки файлов">справка</a>

source: <a href="http://help.yandex.com/metrika/?id=1121987" target="_blank" title="Share button report">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1116052" target="_blank" title="Отчет по кнопке Поделиться">справка</a>

source: Accurate bounce rate
ru_ru: Точный показатель отказов

source: Any visit where a user only views one page and spends less than 15 seconds on it will be counted as a bounce
ru_ru: Отказом будет считаться посещение, в течение которого пользователь был на одной странице и посвятил ей менее 15 секунд

source: Hash tracking
ru_ru: Отслеживание хеша

source: Hash tracking in the browser address window; applied to AJAXed sites
ru_ru: Отслеживание хеша в адресной строке браузера; применяется для AJAX-сайтов

source: Visit parameters
ru_ru: Параметры визитов

source: <a href="http://metrica.yandex.com/stat/content/user_vars/?counter_id=%s" target="_blank">Visit parameters report</a>
ru_ru: <a href="http://metrika.yandex.ru/stat/content/user_vars/?counter_id=%s" target="_blank">Отчет Параметры визитов</a>

source: Send statistics data to create Visit parameters reports
ru_ru: Отсылать статистику для создания отчётов на основе параметров визитов

source: <a href="http://help.yandex.com/metrika/?id=1121990" target="_blank" title="Visit parameters report">help</a>
ru_ru: <a href="http://help.yandex.ru/metrika/?id=1115035" target="_blank" title="Отчет Параметры визитов">справка</a>

source: Taxonomy
ru_ru: Таксономия

source: Send full taxonomy (tags, categories, and custom taxonomies) of single post or page
ru_ru: Отсылать полную таксономию отдельной записи или страницы (категории, теги и прочее)

source: Custom field
ru_ru: Произвольное поле

source: Send value of <code>metrica</code> custom field
ru_ru: Отсылать значение произвольного поля <code>metrika</code>

source: Post data
ru_ru: Данные страницы

source: Send ID, type and status of single post or page
ru_ru: Отсылать ID, тип и статус отдельной записи (или страницы)

source: User data
ru_ru: Данные пользователя

source: disabled by default
ru_ru: по умолчанию отключено

source: Send user name, ID and role
ru_ru: Отсылать имя, ID и роль текущего пользователя

source: Require WordPress 2.8 or greater
ru_ru: Нужен WordPress 2.8 или старше

source: LiveInternet Counter
ru_ru: Счетчик LiveInternet

source: set site identifier on <a href="%1$s">plugin settings page</a>.
ru_ru: заполните ID счетчика на <a href="%1$s">странице настроек плагина</a>.

source: Mail.ru Counter
ru_ru: Счетчик Mail.ru

source: Error
ru_ru: Ошибка

source: URL <code>%1$s</code> not registered.
ru_ru: Счетчик с URL <code>%1$s</code> не зарегистрирован.

source: <a href="http://top.mail.ru/add" target="_blank">Register Counter</a>.
ru_ru: <a href="http://top.mail.ru/add" target="_blank">Зарегистрировать счетчик</a>.

source: Registered URL: <code>%1$s</code>
ru_ru: Счетчик зарегистрирован на URL <code>%1$s</code>

source: Invalid Site Identifier.
ru_ru: Неверный ID счетчика.

source: Site identifier <code>%1$s</code> not registered.
ru_ru: Счетчик с ID <code>%1$s</code> не зарегистрирован.

source: Please enter a valid site identifier.
ru_ru: Пожалуйста, введите правильный ID счетчика.

source: Site identifier <code>%1$s</code> not registered. Please enter a valid site identifier.
ru_ru: Счетчик с ID <code>%1$s</code> не зарегистрирован. Пожалуйста, введите правильный ID счетчика.

source: Site identifier validation failure.
ru_ru: Ошибка проверки ID счетчика.

source: Site identifier <code>%1$s</code> registered to domain <code>%2$s</code>. This site domain <code>%3$s</code>.
ru_ru: Счетчик с ID <code>%1$s</code> зарегистрирован на домен <code>%2$s</code>. Домен этого сайта <code>%3$s</code>.

source: Invalid Site Identifier <code>%1$s</code>
ru_ru: Неверный ID счетчика <code>%1$s</code>

source: Yandex.Metrica Counter
ru_ru: Счетчик Яндекс.Метрики

source: Informer
ru_ru: Информер

source: http://metrica.yandex.com/stat/
ru_ru: http://metrika.yandex.ru/stat/

source: Yandex.Metrica
ru_ru: Яндекс.Метрика

source: Yandex.Metrica: data for today (page views)
ru_ru: Яндекс.Метрика: данные за сегодня (просмотры)

# metrica.lang
source: en
ru_ru: ru

source: en|metrica.lang
ru_ru: ru

source: Rating@Mail.ru Counter
ru_ru: Счетчик Mail.ru

source: Rating@Mail.ru Counter Widget
ru_ru: Виджет счетчика Mail.ru

source: Title
ru_ru: Заголовок

source: Yandex.Metrica Counter Widget
ru_ru: Виджет счетчика Яндекс.Метрики

source: LiveInternet.ru Counter
ru_ru: Счетчик LiveInternet.ru

source: LiveInternet.ru Counter Widget
ru_ru: Виджет счетчика LiveInternet.ru
